{
  "vocs_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "_": 4,
    "^": 5,
    "the": 6,
    ",": 7,
    "s": 8,
    ".": 9,
    "of": 10,
    "to": 11,
    "ed": 12,
    "and": 13,
    "a": 14,
    "in": 15,
    "ing": 16,
    "that": 17,
    "is": 18,
    "for": 19,
    "\u201d": 20,
    "'s": 21,
    "on": 22,
    "it": 23,
    "as": 24,
    "was": 25,
    "ly": 26,
    "with": 27,
    "\u201c": 28,
    "be": 29,
    "by": 30,
    "e": 31,
    "he": 32,
    "are": 33,
    "`": 34,
    "\"": 35,
    "at": 36,
    "from": 37,
    "his": 38,
    "not": 39,
    "have": 40,
    "this": 41,
    "i": 42,
    "will": 43,
    "has": 44,
    "but": 45,
    "an": 46,
    "said": 47,
    "who": 48,
    "they": 49,
    ":": 50,
    "ion": 51,
    "we": 52,
    ")": 53,
    "or": 54,
    "(": 55,
    "\u2014": 56,
    "their": 57,
    "you": 58,
    "-": 59,
    "year": 60,
    "which": 61,
    "were": 62,
    "?": 63,
    "one": 64,
    "when": 65,
    "\u2019": 66,
    "time": 67,
    "there": 68,
    "about": 69,
    "20": 70,
    "had": 71,
    "what": 72,
    "been": 73,
    "can": 74,
    "people": 75,
    "more": 76,
    "if": 77,
    "ment": 78,
    "es": 79,
    "all": 80,
    "also": 81,
    "would": 82,
    "other": 83,
    "1": 84,
    "after": 85,
    "so": 86,
    "god": 87,
    "er": 88,
    "out": 89,
    "its": 90,
    "trump": 91,
    "state": 92,
    "than": 93,
    "her": 94,
    "she": 95,
    "new": 96,
    "00": 97,
    "19": 98,
    "first": 99,
    "up": 100,
    "some": 101,
    "do": 102,
    "them": 103,
    "our": 104,
    "such": 105,
    "d": 106,
    "work": 107,
    "no": 108,
    "even": 109,
    "how": 110,
    "because": 111,
    "many": 112,
    "into": 113,
    "korea": 114,
    "us": 115,
    "my": 116,
    "th": 117,
    "him": 118,
    "may": 119,
    "over": 120,
    "president": 121,
    "only": 122,
    "2": 123,
    "two": 124,
    "world": 125,
    "ers": 126,
    "like": 127,
    "jehovah": 128,
    "government": 129,
    "includ": 130,
    "could": 131,
    "those": 132,
    "last": 133,
    "report": 134,
    "make": 135,
    "your": 136,
    "ation": 137,
    "just": 138,
    "where": 139,
    "life": 140,
    "did": 141,
    "these": 142,
    "national": 143,
    "day": 144,
    "most": 145,
    "kim": 146,
    "need": 147,
    "through": 148,
    "show": 149,
    "now": 150,
    "should": 151,
    "being": 152,
    "3": 153,
    "while": 154,
    "ions": 155,
    "made": 156,
    "help": 157,
    "jesus": 158,
    "0": 159,
    "5": 160,
    "since": 161,
    "before": 162,
    "then": 163,
    "way": 164,
    "thing": 165,
    "it's": 166,
    "good": 167,
    "party": 168,
    "\u02c5": 169,
    "bible": 170,
    "take": 171,
    "right": 172,
    "me": 173,
    "'": 174,
    "city": 175,
    "during": 176,
    "school": 177,
    "want": 178,
    "north": 179,
    "group": 180,
    "according": 181,
    "between": 182,
    "support": 183,
    "10": 184,
    "well": 185,
    "public": 186,
    "4": 187,
    "official": 188,
    "against": 189,
    "month": 190,
    "increas": 191,
    "police": 192,
    "says": 193,
    "ness": 194,
    "case": 195,
    "house": 196,
    "any": 197,
    "man": 198,
    "service": 199,
    "unit": 200,
    "place": 201,
    "system": 202,
    "come": 203,
    "million": 204,
    "s.": 205,
    "point": 206,
    "part": 207,
    "much": 208,
    "member": 209,
    "back": 210,
    ";": 211,
    "get": 212,
    "know": 213,
    "word": 214,
    "children": 215,
    "expect": 216,
    "long": 217,
    "number": 218,
    "look": 219,
    "under": 220,
    "does": 221,
    "found": 222,
    "three": 223,
    "very": 224,
    "korean": 225,
    "christian": 226,
    "see": 227,
    "family": 228,
    "develop": 229,
    "why": 230,
    "high": 231,
    "home": 232,
    "former": 233,
    "say": 234,
    "market": 235,
    "percent": 236,
    "won": 237,
    "start": 238,
    "6": 239,
    "\u2018": 240,
    "same": 241,
    "still": 242,
    "down": 243,
    "used": 244,
    "area": 245,
    "person": 246,
    "think": 247,
    "team": 248,
    "company": 249,
    "another": 250,
    "court": 251,
    "!": 252,
    "follow": 253,
    "news": 254,
    "become": 255,
    "problem": 256,
    "15": 257,
    "american": 258,
    "due": 259,
    "16": 260,
    "own": 261,
    "country": 262,
    "use": 263,
    "office": 264,
    "each": 265,
    "issue": 266,
    "18": 267,
    "live": 268,
    "human": 269,
    "told": 270,
    "great": 271,
    "result": 272,
    "order": 273,
    "power": 274,
    "women": 275,
    "however": 276,
    "around": 277,
    "law": 278,
    "7": 279,
    "[": 280,
    "student": 281,
    "receiv": 282,
    "open": 283,
    "companies": 284,
    "without": 285,
    "seoul": 286,
    "park": 287,
    "recent": 288,
    "go": 289,
    "creat": 290,
    "interest": 291,
    "week": 292,
    "$": 293,
    "local": 294,
    "%": 295,
    "change": 296,
    "play": 297,
    "8": 298,
    "lee": 299,
    "center": 300,
    "clinton": 301,
    "fact": 302,
    "among": 303,
    "both": 304,
    "called": 305,
    "head": 306,
    "end": 307,
    "question": 308,
    "next": 309,
    "second": 310,
    "held": 311,
    "12": 312,
    "plan": 313,
    "going": 314,
    "south": 315,
    "business": 316,
    "love": 317,
    "consider": 318,
    "mean": 319,
    "every": 320,
    "14": 321,
    "talk": 322,
    "lead": 323,
    "name": 324,
    "days": 325,
    "seem": 326,
    "death": 327,
    "university": 328,
    "cause": 329,
    "]": 330,
    "political": 331,
    "saying": 332,
    "whether": 333,
    "book": 334,
    "must": 335,
    "earth": 336,
    "give": 337,
    "men": 338,
    "election": 339,
    "serv": 340,
    "9": 341,
    "meeting": 342,
    "off": 343,
    "30": 344,
    "game": 345,
    "force": 346,
    "today": 347,
    "11": 348,
    "ments": 349,
    "don't": 350,
    "releas": 351,
    "parent": 352,
    "nation": 353,
    "leader": 354,
    "turn": 355,
    "17": 356,
    "reason": 357,
    "campaign": 358,
    "republican": 359,
    "too": 360,
    "close": 361,
    "health": 362,
    "general": 363,
    "research": 364,
    "though": 365,
    "price": 366,
    "water": 367,
    "record": 368,
    "young": 369,
    "war": 370,
    "learn": 371,
    "direct": 372,
    "minister": 373,
    "operat": 374,
    "white": 375,
    "china": 376,
    "never": 377,
    "mr.": 378,
    "13": 379,
    "u.": 380,
    "find": 381,
    "visit": 382,
    "might": 383,
    "here": 384,
    "later": 385,
    "investigation": 386,
    "set": 387,
    "came": 388,
    "large": 389,
    "example": 390,
    "economic": 391,
    "committee": 392,
    "u.s.": 393,
    "50": 394,
    "put": 395,
    "often": 396,
    "small": 397,
    "hand": 398,
    "clear": 399,
    "attack": 400,
    "special": 401,
    "financial": 402,
    "rais": 403,
    "different": 404,
    "billion": 405,
    "until": 406,
    "rate": 407,
    "land": 408,
    "project": 409,
    "concern": 410,
    "event": 411,
    "allow": 412,
    "administration": 413,
    "four": 414,
    "security": 415,
    "process": 416,
    "policy": 417,
    "took": 418,
    "view": 419,
    "yet": 420,
    "food": 421,
    "making": 422,
    "future": 423,
    "information": 424,
    "left": 425,
    "claim": 426,
    "education": 427,
    "important": 428,
    "feel": 429,
    "able": 430,
    "early": 431,
    "ministry": 432,
    "remain": 433,
    "department": 434,
    "father": 435,
    "post": 436,
    "charg": 437,
    "international": 438,
    "current": 439,
    "really": 440,
    "true": 441,
    "return": 442,
    "kingdom": 443,
    "again": 444,
    "media": 445,
    "explain": 446,
    "past": 447,
    "industry": 448,
    "known": 449,
    "o": 450,
    "money": 451,
    "son": 452,
    "continue": 453,
    "away": 454,
    "real": 455,
    "social": 456,
    "church": 457,
    "share": 458,
    "heart": 459,
    "obama": 460,
    "although": 461,
    "bank": 462,
    "form": 463,
    "christ": 464,
    "keep": 465,
    "chairman": 466,
    "best": 467,
    "appear": 468,
    "particular": 469,
    "paul": 470,
    "little": 471,
    "less": 472,
    "asked": 473,
    "product": 474,
    "friend": 475,
    "care": 476,
    "believe": 477,
    "final": 478,
    "hour": 479,
    "director": 480,
    "something": 481,
    "countries": 482,
    "military": 483,
    "announc": 484,
    "situation": 485,
    "few": 486,
    "line": 487,
    "matter": 488,
    "foreign": 489,
    "establish": 490,
    "express": 491,
    "call": 492,
    "happen": 493,
    "major": 494,
    "donald": 495,
    "organization": 496,
    "far": 497,
    "kind": 498,
    "given": 499,
    "trade": 500,
    "program": 501,
    "attention": 502,
    "having": 503,
    "certain": 504,
    "john": 505,
    "candidate": 506,
    "hope": 507,
    "decid": 508,
    "offer": 509,
    "old": 510,
    "present": 511,
    "province": 512,
    "likely": 513,
    "lot": 514,
    "based": 515,
    "five": 516,
    "building": 517,
    "experience": 518,
    "began": 519,
    "strong": 520,
    "course": 521,
    "became": 522,
    "together": 523,
    "history": 524,
    "r": 525,
    "fire": 526,
    "job": 527,
    "invest": 528,
    "hard": 529,
    "let": 530,
    "better": 531,
    "various": 532,
    "democratic": 533,
    "relat": 534,
    "level": 535,
    "side": 536,
    "body": 537,
    "once": 538,
    "train": 539,
    "treat": 540,
    "night": 541,
    "big": 542,
    "protect": 543,
    "n": 544,
    "agree": 545,
    "produc": 546,
    "thought": 547,
    "brother": 548,
    "decision": 549,
    "sign": 550,
    "account": 551,
    "effort": 552,
    "king": 553,
    "chief": 554,
    "spirit": 555,
    "york": 556,
    "read": 557,
    "cost": 558,
    "face": 559,
    "act": 560,
    "fund": 561,
    "study": 562,
    "possible": 563,
    "already": 564,
    "himself": 565,
    "living": 566,
    "provide": 567,
    "reach": 568,
    "along": 569,
    "term": 570,
    "actual": 571,
    "test": 572,
    "mother": 573,
    "within": 574,
    "went": 575,
    "/": 576,
    "half": 577,
    "several": 578,
    "district": 579,
    "effect": 580,
    "using": 581,
    "rather": 582,
    "justice": 583,
    "measure": 584,
    "child": 585,
    "difficult": 586,
    "action": 587,
    "25": 588,
    "deal": 589,
    "america": 590,
    "bill": 591,
    "control": 592,
    "woman": 593,
    "conduct": 594,
    "am": 595,
    "workers": 596,
    "faith": 597,
    "move": 598,
    "suffer": 599,
    "regard": 600,
    "position": 601,
    "moon": 602,
    "air": 603,
    "judge": 604,
    "personal": 605,
    "total": 606,
    "free": 607,
    "condition": 608,
    "vote": 609,
    "doing": 610,
    "b": 611,
    "ings": 612,
    "toward": 613,
    "peace": 614,
    "global": 615,
    "seen": 616,
    "answer": 617,
    "demand": 618,
    "got": 619,
    "private": 620,
    "participat": 621,
    "labor": 622,
    "management": 623,
    "union": 624,
    "focus": 625,
    "top": 626,
    "presidential": 627,
    "reveal": 628,
    "i'm": 629,
    "taking": 630,
    "period": 631,
    "black": 632,
    "age": 633,
    "always": 634,
    "individual": 635,
    "technology": 636,
    "promis": 637,
    "mind": 638,
    "added": 639,
    "spiritual": 640,
    "40": 641,
    "truth": 642,
    "ations": 643,
    "video": 644,
    "site": 645,
    "tax": 646,
    "room": 647,
    "enter": 648,
    "drug": 649,
    "wrote": 650,
    "attend": 651,
    "led": 652,
    "taken": 653,
    "pray": 654,
    "player": 655,
    "themselves": 656,
    "light": 657,
    "article": 658,
    "least": 659,
    "season": 660,
    "field": 661,
    "washington": 662,
    "officer": 663,
    "value": 664,
    "confirm": 665,
    "21": 666,
    "congregation": 667,
    "full": 668,
    "short": 669,
    "ve": 670,
    "growth": 671,
    "medical": 672,
    "chang": 673,
    "previous": 674,
    "march": 675,
    "wife": 676,
    "similar": 677,
    "fail": 678,
    "24": 679,
    "cannot": 680,
    "didn't": 681,
    "ever": 682,
    "suggest": 683,
    "benefit": 684,
    "ago": 685,
    "involv": 686,
    "design": 687,
    "provid": 688,
    "assembly": 689,
    "economy": 690,
    "prevent": 691,
    "role": 692,
    "rule": 693,
    "limit": 694,
    "22": 695,
    "m": 696,
    "tell": 697,
    "federal": 698,
    "story": 699,
    "hold": 700,
    "soon": 701,
    "bring": 702,
    "near": 703,
    "press": 704,
    "g": 705,
    "enough": 706,
    "hospital": 707,
    "done": 708,
    "data": 709,
    "ones": 710,
    "list": 711,
    "performance": 712,
    "walk": 713,
    "commission": 714,
    "representative": 715,
    "watch": 716,
    "leave": 717,
    "reduc": 718,
    "song": 719,
    "pay": 720,
    "crime": 721,
    "agency": 722,
    "idea": 723,
    "community": 724,
    "promot": 725,
    "citizen": 726,
    "enjoy": 727,
    "film": 728,
    "fear": 729,
    "six": 730,
    "continu": 731,
    "serious": 732,
    "relationship": 733,
    "car": 734,
    "morning": 735,
    "sexual": 736,
    "secretary": 737,
    "source": 738,
    "japan": 739,
    "mark": 740,
    "instead": 741,
    "amount": 742,
    "standard": 743,
    "comment": 744,
    "describ": 745,
    "evidence": 746,
    "warn": 747,
    "gave": 748,
    "accept": 749,
    "complete": 750,
    "heaven": 751,
    "century": 752,
    "common": 753,
    "message": 754,
    "exist": 755,
    "victim": 756,
    "resident": 757,
    "especially": 758,
    "earlier": 759,
    "run": 760,
    "station": 761,
    "upon": 762,
    "association": 763,
    "main": 764,
    "street": 765,
    "third": 766,
    "russia": 767,
    "thus": 768,
    "compar": 769,
    "region": 770,
    "affect": 771,
    "blood": 772,
    "fine": 773,
    "plant": 774,
    "executive": 775,
    "safety": 776,
    "cover": 777,
    "declar": 778,
    "music": 779,
    "disease": 780,
    "defense": 781,
    "@": 782,
    "store": 783,
    "island": 784,
    "material": 785,
    "60": 786,
    "goal": 787,
    "language": 788,
    "society": 789,
    "interview": 790,
    "trying": 791,
    "arrest": 792,
    "purpose": 793,
    "further": 794,
    "religious": 795,
    "someone": 796,
    "bad": 797,
    "professor": 798,
    "chinese": 799,
    "sense": 800,
    "trial": 801,
    "subject": 802,
    "require": 803,
    "construction": 804,
    "sales": 805,
    "travel": 806,
    "lost": 807,
    "st": 808,
    "science": 809,
    "legal": 810,
    "patient": 811,
    "select": 812,
    "risk": 813,
    "space": 814,
    "getting": 815,
    "23": 816,
    "nuclear": 817,
    "central": 818,
    "launch": 819,
    "stock": 820,
    "expand": 821,
    "join": 822,
    "&": 823,
    "front": 824,
    "across": 825,
    "contain": 826,
    "outside": 827,
    "original": 828,
    "fight": 829,
    "culture": 830,
    "t": 831,
    "movement": 832,
    "twitter": 833,
    "series": 834,
    "70": 835,
    "conservative": 836,
    "step": 837,
    "late": 838,
    "respond": 839,
    "college": 840,
    "husband": 841,
    "expert": 842,
    "council": 843,
    "energy": 844,
    "coming": 845,
    "stop": 846,
    "almost": 847,
    "seek": 848,
    "response": 849,
    "killed": 850,
    "he's": 851,
    "senior": 852,
    "affair": 853,
    "road": 854,
    "supreme": 855,
    "request": 856,
    "elder": 857,
    "middle": 858,
    "active": 859,
    "samsung": 860,
    "improve": 861,
    "ways": 862,
    "natural": 863,
    "despite": 864,
    "nothing": 865,
    "per": 866,
    "gain": 867,
    "believ": 868,
    "review": 869,
    "stay": 870,
    "apostle": 871,
    "prepar": 872,
    "democrat": 873,
    "died": 874,
    "generat": 875,
    "israel": 876,
    "opposition": 877,
    "push": 878,
    "single": 879,
    "authorities": 880,
    "david": 881,
    "conference": 882,
    "behind": 883,
    "whose": 884,
    "publish": 885,
    "saw": 886,
    "stage": 887,
    "k": 888,
    "star": 889,
    "animal": 890,
    "vehicle": 891,
    "lack": 892,
    "accident": 893,
    "win": 894,
    "fall": 895,
    "immediate": 896,
    "girl": 897,
    "understand": 898,
    "entire": 899,
    "command": 900,
    "80": 901,
    "institute": 902,
    "itself": 903,
    "28": 904,
    "whole": 905,
    "letter": 906,
    "race": 907,
    "east": 908,
    "regular": 909,
    "hillary": 910,
    "insurance": 911,
    "sent": 912,
    "wrong": 913,
    "doesn't": 914,
    "sport": 915,
    "violence": 916,
    "whom": 917,
    "reflect": 918,
    "teacher": 919,
    "ground": 920,
    "felt": 921,
    "quick": 922,
    "meet": 923,
    "avoid": 924,
    "domestic": 925,
    "apart": 926,
    "draw": 927,
    "represent": 928,
    "c.": 929,
    "prime": 930,
    "introduc": 931,
    "27": 932,
    "environment": 933,
    "key": 934,
    "feeling": 935,
    "jobs": 936,
    "dead": 937,
    "usual": 938,
    "oil": 939,
    "religion": 940,
    "governor": 941,
    "sea": 942,
    "wall": 943,
    "low": 944,
    "content": 945,
    "opinion": 946,
    "transport": 947,
    "daily": 948,
    "pressure": 949,
    "type": 950,
    "try": 951,
    "mention": 952,
    "contribut": 953,
    "june": 954,
    "russian": 955,
    "y": 956,
    "target": 957,
    "detail": 958,
    "practice": 959,
    "marriage": 960,
    "rise": 961,
    "wednesday": 962,
    "stand": 963,
    "regulat": 964,
    "families": 965,
    "damage": 966,
    "april": 967,
    "maintain": 968,
    "lower": 969,
    "prosecution": 970,
    "summit": 971,
    "featur": 972,
    "perhaps": 973,
    "preach": 974,
    "break": 975,
    "sound": 976,
    "can't": 977,
    "youth": 978,
    "brought": 979,
    "check": 980,
    "26": 981,
    "nearly": 982,
    "attempt": 983,
    "illegal": 984,
    "spread": 985,
    "higher": 986,
    "listen": 987,
    "hit": 988,
    "employees": 989,
    "seven": 990,
    "reporter": 991,
    "tuesday": 992,
    "communicat": 993,
    "speech": 994,
    "determin": 995,
    "accus": 996,
    "staff": 997,
    "appoint": 998,
    "hall": 999,
    "voters": 1000,
    "observ": 1001,
    "network": 1002,
    "voice": 1003,
    "board": 1004,
    "reform": 1005,
    "significant": 1006,
    "c": 1007,
    "negotiat": 1008,
    "sure": 1009,
    "budget": 1010,
    "match": 1011,
    "wage": 1012,
    "growing": 1013,
    "model": 1014,
    "investigat": 1015,
    "worship": 1016,
    "town": 1017,
    "customer": 1018,
    "realiz": 1019,
    "floor": 1020,
    "class": 1021,
    "january": 1022,
    "physical": 1023,
    "west": 1024,
    "anything": 1025,
    "giving": 1026,
    "ruling": 1027,
    "respect": 1028,
    "july": 1029,
    "speak": 1030,
    "recogniz": 1031,
    "capital": 1032,
    "suspect": 1033,
    "activities": 1034,
    "prosecutor": 1035,
    "l": 1036,
    "knowledge": 1037,
    "friday": 1038,
    "un": 1039,
    "remember": 1040,
    "prove": 1041,
    "approach": 1042,
    "ahead": 1043,
    "additional": 1044,
    "conflict": 1045,
    "h": 1046,
    "busan": 1047,
    "document": 1048,
    "argu": 1049,
    "average": 1050,
    "japanese": 1051,
    "relative": 1052,
    "intelligence": 1053,
    "production": 1054,
    "joint": 1055,
    "population": 1056,
    "krw": 1057,
    "income": 1058,
    "popular": 1059,
    "note": 1060,
    "ask": 1061,
    "doctor": 1062,
    "29": 1063,
    "perform": 1064,
    "trust": 1065,
    "phone": 1066,
    "european": 1067,
    "image": 1068,
    "principle": 1069,
    "daughter": 1070,
    "firm": 1071,
    "written": 1072,
    "met": 1073,
    "we're": 1074,
    "90": 1075,
    "civil": 1076,
    "europe": 1077,
    "simply": 1078,
    "inside": 1079,
    "largest": 1080,
    "cnn": 1081,
    "search": 1082,
    "associat": 1083,
    "scene": 1084,
    "photo": 1085,
    "necessary": 1086,
    "moment": 1087,
    "everyone": 1088,
    "happy": 1089,
    "vice": 1090,
    "foundation": 1091,
    "alone": 1092,
    "exchange": 1093,
    "tried": 1094,
    "gather": 1095,
    "ship": 1096,
    "u": 1097,
    "proper": 1098,
    "predict": 1099,
    "metropolitan": 1100,
    "award": 1101,
    "complex": 1102,
    "industrial": 1103,
    "wait": 1104,
    "rest": 1105,
    "sometimes": 1106,
    "schedul": 1107,
    "consumer": 1108,
    "host": 1109,
    "lawmaker": 1110,
    "hundred": 1111,
    "everything": 1112,
    "september": 1113,
    "potential": 1114,
    "violat": 1115,
    "river": 1116,
    "thursday": 1117,
    "competition": 1118,
    "indicat": 1119,
    "holy": 1120,
    "build": 1121,
    "monday": 1122,
    "employment": 1123,
    "poor": 1124,
    "league": 1125,
    "yes": 1126,
    "easy": 1127,
    "declin": 1128,
    "collect": 1129,
    "page": 1130,
    "survey": 1131,
    "figure": 1132,
    "minutes": 1133,
    "eyes": 1134,
    "november": 1135,
    "crisis": 1136,
    "debate": 1137,
    "righteous": 1138,
    "addition": 1139,
    "deliver": 1140,
    "shot": 1141,
    "peter": 1142,
    "they're": 1143,
    "modern": 1144,
    "anyone": 1145,
    "cut": 1146,
    "heard": 1147,
    "surpris": 1148,
    "broadcast": 1149,
    "estimat": 1150,
    "couple": 1151,
    "sunday": 1152,
    "tree": 1153,
    "repeat": 1154,
    "above": 1155,
    "cooperat": 1156,
    "counsel": 1157,
    "character": 1158,
    "scor": 1159,
    "county": 1160,
    "strengthen": 1161,
    "picture": 1162,
    "politics": 1163,
    "degree": 1164,
    "born": 1165,
    "block": 1166,
    "protest": 1167,
    "senate": 1168,
    "decade": 1169,
    "begin": 1170,
    "deep": 1171,
    "moved": 1172,
    "shoot": 1173,
    "perfect": 1174,
    "either": 1175,
    "built": 1176,
    "criminal": 1177,
    "authority": 1178,
    "paid": 1179,
    "fish": 1180,
    "base": 1181,
    "witness": 1182,
    "owner": 1183,
    "heat": 1184,
    "contract": 1185,
    "faithful": 1186,
    "thousands": 1187,
    "congress": 1188,
    "female": 1189,
    "ability": 1190,
    "chance": 1191,
    "mayor": 1192,
    "hearing": 1193,
    "challenge": 1194,
    "connect": 1195,
    "ceo": 1196,
    "stress": 1197,
    "user": 1198,
    "\u00e9": 1199,
    "art": 1200,
    "choice": 1201,
    "border": 1202,
    "teaching": 1203,
    "clean": 1204,
    "incident": 1205,
    "forward": 1206,
    "prison": 1207,
    "31": 1208,
    "locat": 1209,
    "reading": 1210,
    "running": 1211,
    "eight": 1212,
    "passed": 1213,
    "influence": 1214,
    "*": 1215,
    "difference": 1216,
    "appeal": 1217,
    "grow": 1218,
    "sun": 1219,
    "red": 1220,
    "nd": 1221,
    "card": 1222,
    "credit": 1223,
    "servant": 1224,
    "basic": 1225,
    "online": 1226,
    "convention": 1227,
    "electronic": 1228,
    "desire": 1229,
    "fellow": 1230,
    "opportunity": 1231,
    "alleg": 1232,
    "effective": 1233,
    "you're": 1234,
    "tv": 1235,
    "household": 1236,
    "village": 1237,
    "arriv": 1238,
    "successful": 1239,
    "club": 1240,
    "weapon": 1241,
    "roman": 1242,
    "magazine": 1243,
    "factor": 1244,
    "acts": 1245,
    "december": 1246,
    "willing": 1247,
    "therefore": 1248,
    "recommend": 1249,
    "cities": 1250,
    "assault": 1251,
    "false": 1252,
    "february": 1253,
    "email": 1254,
    "threat": 1255,
    "facebook": 1256,
    "laws": 1257,
    "implement": 1258,
    "crowd": 1259,
    "internet": 1260,
    "institution": 1261,
    "cell": 1262,
    "san": 1263,
    "combin": 1264,
    "beginning": 1265,
    "october": 1266,
    "movie": 1267,
    "method": 1268,
    "british": 1269,
    "knew": 1270,
    "facilities": 1271,
    "lawyer": 1272,
    "mountain": 1273,
    "writing": 1274,
    "festival": 1275,
    "matthew": 1276,
    "thank": 1277,
    "possibility": 1278,
    "freedom": 1279,
    "discussion": 1280,
    "sister": 1281,
    "thinking": 1282,
    "corporation": 1283,
    "scripture": 1284,
    "throughout": 1285,
    "oppos": 1286,
    "hous": 1287,
    "sector": 1288,
    "round": 1289,
    "psalm": 1290,
    "catholic": 1291,
    "worth": 1292,
    "available": 1293,
    "refus": 1294,
    "abuse": 1295,
    "parties": 1296,
    "requir": 1297,
    "organiz": 1298,
    "holding": 1299,
    "jerusalem": 1300,
    "liberty": 1301,
    "august": 1302,
    "complet": 1303,
    "policies": 1304,
    "blue": 1305,
    "seat": 1306,
    "remov": 1307,
    "p": 1308,
    "indeed": 1309,
    "session": 1310,
    "manager": 1311,
    "examin": 1312,
    "disciple": 1313,
    "struggl": 1314,
    "california": 1315,
    "named": 1316,
    "coach": 1317,
    "attract": 1318,
    "germany": 1319,
    "actor": 1320,
    "distribut": 1321,
    "mankind": 1322,
    "hear": 1323,
    "dollar": 1324,
    "english": 1325,
    "controversy": 1326,
    "finish": 1327,
    "unlike": 1328,
    "satan": 1329,
    "career": 1330,
    "reality": 1331,
    "choi": 1332,
    "pick": 1333,
    "bear": 1334,
    "airport": 1335,
    "majority": 1336,
    "spent": 1337,
    "destroy": 1338,
    "emergency": 1339,
    "sex": 1340,
    "division": 1341,
    "35": 1342,
    "door": 1343,
    "display": 1344,
    "de": 1345,
    "impact": 1346,
    "poll": 1347,
    "cultural": 1348,
    "james": 1349,
    "shin": 1350,
    "paper": 1351,
    "fair": 1352,
    "summer": 1353,
    "birth": 1354,
    "pain": 1355,
    "title": 1356,
    "quality": 1357,
    "rd": 1358,
    "track": 1359,
    "color": 1360,
    "relations": 1361,
    "link": 1362,
    "secret": 1363,
    "attitude": 1364,
    "immigration": 1365,
    "professional": 1366,
    "write": 1367,
    "gift": 1368,
    "ancient": 1369,
    "profit": 1370,
    "hong": 1371,
    "cho": 1372,
    "criticiz": 1373,
    "scientist": 1374,
    "sanders": 1375,
    "else": 1376,
    "meaning": 1377,
    "branch": 1378,
    "probably": 1379,
    "driver": 1380,
    "brief": 1381,
    "traditional": 1382,
    "feet": 1383,
    "greater": 1384,
    "fast": 1385,
    "invit": 1386,
    "welfare": 1387,
    "brand": 1388,
    "beyond": 1389,
    "muslim": 1390,
    "western": 1391,
    "exact": 1392,
    "fell": 1393,
    "advance": 1394,
    "annual": 1395,
    "fully": 1396,
    "supply": 1397,
    "positive": 1398,
    "afternoon": 1399,
    "forest": 1400,
    "businesses": 1401,
    "normal": 1402,
    "quarter": 1403,
    "loss": 1404,
    "responsibility": 1405,
    "contact": 1406,
    "eventually": 1407,
    "gun": 1408,
    "refugee": 1409,
    "trend": 1410,
    "nor": 1411,
    "miles": 1412,
    "earn": 1413,
    "yang": 1414,
    "attorney": 1415,
    "newspaper": 1416,
    "burn": 1417,
    "conversation": 1418,
    "depend": 1419,
    "older": 1420,
    "goes": 1421,
    "loan": 1422,
    "reject": 1423,
    "camp": 1424,
    "trillion": 1425,
    "speaking": 1426,
    "cruz": 1427,
    "cars": 1428,
    "bomb": 1429,
    "favor": 1430,
    "nominee": 1431,
    "murder": 1432,
    "french": 1433,
    "wind": 1434,
    "screen": 1435,
    "estate": 1436,
    "hotel": 1437,
    "saturday": 1438,
    "export": 1439,
    "investor": 1440,
    "cancer": 1441,
    "mexico": 1442,
    "gwangju": 1443,
    "handl": 1444,
    "announce": 1445,
    "southern": 1446,
    "kang": 1447,
    "heavy": 1448,
    "propos": 1449,
    "correct": 1450,
    "08": 1451,
    "powerful": 1452,
    "agreed": 1453,
    "victory": 1454,
    "ceremony": 1455,
    "pass": 1456,
    "green": 1457,
    "partner": 1458,
    "applied": 1459,
    "extreme": 1460,
    "date": 1461,
    "france": 1462,
    "deputy": 1463,
    "carried": 1464,
    "conclud": 1465,
    "success": 1466,
    "infrastructure": 1467,
    "punish": 1468,
    "biggest": 1469,
    "independent": 1470,
    "isn't": 1471,
    "writer": 1472,
    "demonstrat": 1473,
    "fourth": 1474,
    "nature": 1475,
    "battle": 1476,
    "cloth": 1477,
    "access": 1478,
    "wonder": 1479,
    "army": 1480,
    "rank": 1481,
    "size": 1482,
    "becoming": 1483,
    "doubt": 1484,
    "application": 1485,
    "text": 1486,
    "separate": 1487,
    "device": 1488,
    "german": 1489,
    "dream": 1490,
    "structure": 1491,
    "basis": 1492,
    "noted": 1493,
    "evaluat": 1494,
    "huge": 1495,
    "33": 1496,
    "defend": 1497,
    "mental": 1498,
    "emerg": 1499,
    "bush": 1500,
    "gyeonggi": 1501,
    "react": 1502,
    "range": 1503,
    "resource": 1504,
    "kept": 1505,
    "han": 1506,
    "neighbor": 1507,
    "payment": 1508,
    "specific": 1509,
    "inspir": 1510,
    "strategy": 1511,
    "strength": 1512,
    "elect": 1513,
    "stories": 1514,
    "spoke": 1515,
    "london": 1516,
    "sold": 1517,
    "primary": 1518,
    "driving": 1519,
    "initial": 1520,
    "wave": 1521,
    "buy": 1522,
    "guard": 1523,
    "calling": 1524,
    "loving": 1525,
    "quite": 1526,
    "threaten": 1527,
    "highest": 1528,
    "adult": 1529,
    "shown": 1530,
    "carry": 1531,
    "rain": 1532,
    "sudden": 1533,
    "activity": 1534,
    "senator": 1535,
    "revis": 1536,
    "minimum": 1537,
    "responsible": 1538,
    "temperature": 1539,
    "45": 1540,
    "dae": 1541,
    "speed": 1542,
    "function": 1543,
    "lived": 1544,
    "lord": 1545,
    "ten": 1546,
    "cup": 1547,
    "advis": 1548,
    "asset": 1549,
    "simple": 1550,
    "exercise": 1551,
    "encourage": 1552,
    "finance": 1553,
    "celebrat": 1554,
    "piece": 1555,
    "sin": 1556,
    "jae-in": 1557,
    "honor": 1558,
    "burden": 1559,
    "spokesman": 1560,
    "greek": 1561,
    "understanding": 1562,
    "apply": 1563,
    "judgment": 1564,
    "syria": 1565,
    "criticism": 1566,
    "wasn't": 1567,
    "standing": 1568,
    "lose": 1569,
    "studies": 1570,
    "dedicat": 1571,
    "sanctions": 1572,
    "solution": 1573,
    "slow": 1574,
    "except": 1575,
    "dust": 1576,
    "male": 1577,
    "highly": 1578,
    "northern": 1579,
    "experienc": 1580,
    "revelation": 1581,
    "hebrew": 1582,
    "prepared": 1583,
    "discover": 1584,
    "status": 1585,
    "cold": 1586,
    "moving": 1587,
    "author": 1588,
    "prais": 1589,
    "translat": 1590,
    "occur": 1591,
    "safe": 1592,
    "item": 1593,
    "grant": 1594,
    "progress": 1595,
    "caught": 1596,
    "appearance": 1597,
    "resurrect": 1598,
    "iran": 1599,
    "install": 1600,
    "overseas": 1601,
    "trip": 1602,
    "rock": 1603,
    "corrupt": 1604,
    "careful": 1605,
    "audience": 1606,
    "aware": 1607,
    "asian": 1608,
    "leav": 1609,
    "adding": 1610,
    "texas": 1611,
    "comput": 1612,
    "platform": 1613,
    "involve": 1614,
    "incheon": 1615,
    "rapid": 1616,
    "easily": 1617,
    "advantage": 1618,
    "improv": 1619,
    "extend": 1620,
    "islamic": 1621,
    "gas": 1622,
    "soul": 1623,
    "mobile": 1624,
    "coast": 1625,
    "strike": 1626,
    "jang": 1627,
    "touch": 1628,
    "version": 1629,
    "latest": 1630,
    "famous": 1631,
    "32": 1632,
    "apparent": 1633,
    "task": 1634,
    "creator": 1635,
    "disaster": 1636,
    "yourself": 1637,
    "fruit": 1638,
    "restaurant": 1639,
    "soldier": 1640,
    "delay": 1641,
    "priest": 1642,
    "gold": 1643,
    "jeju": 1644,
    "achieve": 1645,
    "planning": 1646,
    "married": 1647,
    "spend": 1648,
    "africa": 1649,
    "fans": 1650,
    "moral": 1651,
    "era": 1652,
    "truly": 1653,
    "paint": 1654,
    "britain": 1655,
    "decreas": 1656,
    "replace": 1657,
    "recall": 1658,
    "ended": 1659,
    "engineer": 1660,
    "joy": 1661,
    "finding": 1662,
    "belief": 1663,
    "flight": 1664,
    "ban": 1665,
    "surviv": 1666,
    "television": 1667,
    "gop": 1668,
    "tens": 1669,
    "analysis": 1670,
    "occurred": 1671,
    "below": 1672,
    "brain": 1673,
    "jews": 1674,
    "nine": 1675,
    "oh": 1676,
    "tweet": 1677,
    "corporate": 1678,
    "climate": 1679,
    "sort": 1680,
    "teach": 1681,
    "hot": 1682,
    "object": 1683,
    "concentrat": 1684,
    "rich": 1685,
    "die": 1686,
    "address": 1687,
    "farm": 1688,
    "send": 1689,
    "tour": 1690,
    "filed": 1691,
    "divid": 1692,
    "temple": 1693,
    "winning": 1694,
    "property": 1695,
    "frequent": 1696,
    "hyundai": 1697,
    "warm": 1698,
    "severe": 1699,
    "spending": 1700,
    "fbi": 1701,
    "immigrant": 1702,
    "planned": 1703,
    "beautiful": 1704,
    "donat": 1705,
    "artist": 1706,
    "negative": 1707,
    "failure": 1708,
    "circumstances": 1709,
    "employ": 1710,
    "rose": 1711,
    "emphasiz": 1712,
    "interpret": 1713,
    "breitbart": 1714,
    "pursu": 1715,
    "sacrifice": 1716,
    "belong": 1717,
    "assign": 1718,
    "analyz": 1719,
    "self": 1720,
    "encourag": 1721,
    "agent": 1722,
    "baby": 1723,
    "dark": 1724,
    "wisdom": 1725,
    "-dong": 1726,
    "leadership": 1727,
    "radio": 1728,
    "comfort": 1729,
    "\u2026": 1730,
    "iraq": 1731,
    "exhibit": 1732,
    "behavior": 1733,
    "wicked": 1734,
    "37": 1735,
    "zone": 1736,
    "09": 1737,
    "industries": 1738,
    "gone": 1739,
    "ball": 1740,
    "obtain": 1741,
    "skill": 1742,
    "football": 1743,
    "..": 1744,
    "commercial": 1745,
    "inspection": 1746,
    "danger": 1747,
    "shock": 1748,
    "analyst": 1749,
    "asia": 1750,
    "fox": 1751,
    "grand": 1752,
    "equipment": 1753,
    "dangerous": 1754,
    "adam": 1755,
    "07": 1756,
    "internal": 1757,
    "traffic": 1758,
    "choose": 1759,
    "bit": 1760,
    "liberal": 1761,
    "jewish": 1762,
    "enforcement": 1763,
    "drop": 1764,
    "complaint": 1765,
    "yoon": 1766,
    "essential": 1767,
    "instance": 1768,
    "unique": 1769,
    "km": 1770,
    "aid": 1771,
    "location": 1772,
    "#": 1773,
    "asking": 1774,
    "blessing": 1775,
    "album": 1776,
    "wide": 1777,
    "discuss": 1778,
    "terrorist": 1779,
    "lawsuit": 1780,
    "debt": 1781,
    "illustrat": 1782,
    "apple": 1783,
    "eye": 1784,
    "approv": 1785,
    "olympic": 1786,
    "eat": 1787,
    "eastern": 1788,
    "obvious": 1789,
    "confidence": 1790,
    "spring": 1791,
    "entertainment": 1792,
    "please": 1793,
    "save": 1794,
    "motor": 1795,
    "count": 1796,
    "passenger": 1797,
    "f": 1798,
    "jung": 1799,
    "whatever": 1800,
    "adopt": 1801,
    "05": 1802,
    "instruct": 1803,
    "pioneer": 1804,
    "solve": 1805,
    "provincial": 1806,
    "israelite": 1807,
    "flow": 1808,
    "politician": 1809,
    "proverb": 1810,
    "wish": 1811,
    "stone": 1812,
    "bird": 1813,
    "agencies": 1814,
    "table": 1815,
    "\u2013": 1816,
    "species": 1817,
    "india": 1818,
    "personnel": 1819,
    "environmental": 1820,
    "variety": 1821,
    "ready": 1822,
    "weekend": 1823,
    "designat": 1824,
    "consult": 1825,
    "fighting": 1826,
    "cheong": 1827,
    "seeing": 1828,
    "square": 1829,
    "isaiah": 1830,
    "canada": 1831,
    "regional": 1832,
    "gets": 1833,
    "settle": 1834,
    "rising": 1835,
    "critical": 1836,
    "remind": 1837,
    "approval": 1838,
    "weak": 1839,
    "adjust": 1840,
    "drama": 1841,
    "style": 1842,
    "ourselves": 1843,
    "headquarters": 1844,
    "amid": 1845,
    "sell": 1846,
    "emotional": 1847,
    "ran": 1848,
    "killing": 1849,
    "website": 1850,
    "loved": 1851,
    "defeat": 1852,
    "michael": 1853,
    "committed": 1854,
    "34": 1855,
    "luke": 1856,
    "ryan": 1857,
    "winter": 1858,
    "proposal": 1859,
    "bond": 1860,
    "execut": 1861,
    "master": 1862,
    "putting": 1863,
    "cast": 1864,
    "happiness": 1865,
    "constant": 1866,
    "florida": 1867,
    "skin": 1868,
    "x": 1869,
    "sharp": 1870,
    "kids": 1871,
    "practical": 1872,
    "vision": 1873,
    "broke": 1874,
    "m.": 1875,
    "background": 1876,
    "george": 1877,
    "innovation": 1878,
    "band": 1879,
    "channel": 1880,
    "remarks": 1881,
    "commit": 1882,
    "secure": 1883,
    "singer": 1884,
    "expense": 1885,
    "boy": 1886,
    "wa": 1887,
    "grade": 1888,
    "won't": 1889,
    "bus": 1890,
    "seo": 1891,
    "alternative": 1892,
    "al": 1893,
    "filled": 1894,
    "pension": 1895,
    "shar": 1896,
    "speaker": 1897,
    "tourist": 1898,
    "recruit": 1899,
    "myself": 1900,
    "denuclearization": 1901,
    "kill": 1902,
    "impos": 1903,
    "insist": 1904,
    "keeping": 1905,
    "abortion": 1906,
    "manag": 1907,
    "argument": 1908,
    "daegu": 1909,
    "presence": 1910,
    "nearby": 1911,
    "guide": 1912,
    "weight": 1913,
    "critic": 1914,
    "section": 1915,
    "peninsula": 1916,
    "appropriate": 1917,
    "path": 1918,
    "typical": 1919,
    "theme": 1920,
    "75": 1921,
    "atmosphere": 1922,
    "mission": 1923,
    "advanc": 1924,
    "weather": 1925,
    "slave": 1926,
    "65": 1927,
    "england": 1928,
    "taught": 1929,
    "drink": 1930,
    "ice": 1931,
    "suspicion": 1932,
    "44": 1933,
    "import": 1934,
    "taxes": 1935,
    "injur": 1936,
    "flood": 1937,
    "fulfill": 1938,
    "drive": 1939,
    "mostly": 1940,
    "mass": 1941,
    "stopped": 1942,
    "refer": 1943,
    "sick": 1944,
    "meal": 1945,
    "african": 1946,
    "independence": 1947,
    "quot": 1948,
    "suppos": 1949,
    "chemical": 1950,
    "inter-korean": 1951,
    "yoo": 1952,
    "voting": 1953,
    "resign": 1954,
    "missile": 1955,
    "identified": 1956,
    "overall": 1957,
    "expos": 1958,
    "worse": 1959,
    "australia": 1960,
    "opponent": 1961,
    "holiday": 1962,
    "succeed": 1963,
    "ng": 1964,
    "06": 1965,
    "ms.": 1966,
    "couldn't": 1967,
    "prize": 1968,
    "electric": 1969,
    "prophet": 1970,
    "fuel": 1971,
    "smart": 1972,
    "shift": 1973,
    "isis": 1974,
    "divine": 1975,
    "medicine": 1976,
    "purchase": 1977,
    "meant": 1978,
    "04": 1979,
    "caus": 1980,
    "pitch": 1981,
    "destruction": 1982,
    "register": 1983,
    "\u25a1": 1984,
    "maybe": 1985,
    "bridge": 1986,
    "ignor": 1987,
    "wise": 1988,
    "01": 1989,
    "occasion": 1990,
    "machine": 1991,
    "camera": 1992,
    "root": 1993,
    "appreciat": 1994,
    "museum": 1995,
    "plane": 1996,
    "angel": 1997,
    "expansion": 1998,
    "intend": 1999,
    "violent": 2000,
    "signal": 2001,
    "allegations": 2002,
    "journal": 2003,
    "36": 2004,
    "cook": 2005,
    "captur": 2006,
    "route": 2007,
    "b.": 2008,
    "hwang": 2009,
    "depress": 2010,
    "seed": 2011,
    "38": 2012,
    "acting": 2013,
    "dispute": 2014,
    "proceed": 2015,
    "william": 2016,
    "sentence": 2017,
    "conclusion": 2018,
    "paying": 2019,
    "anger": 2020,
    "marine": 2021,
    "la": 2022,
    "shape": 2023,
    "a.": 2024,
    "hill": 2025,
    "publication": 2026,
    "historical": 2027,
    "mistake": 2028,
    "no.": 2029,
    "chapter": 2030,
    "daniel": 2031,
    "catch": 2032,
    "paradise": 2033,
    "reward": 2034,
    "devot": 2035,
    "lift": 2036,
    "baptiz": 2037,
    "gap": 2038,
    "nomination": 2039,
    "mount": 2040,
    "leak": 2041,
    "facility": 2042,
    "competitive": 2043,
    "impossible": 2044,
    "spot": 2045,
    "episode": 2046,
    "compet": 2047,
    "faced": 2048,
    "eu": 2049,
    "ultimate": 2050,
    "setting": 2051,
    "anoint": 2052,
    "warrant": 2053,
    "intention": 2054,
    "garden": 2055,
    "sleep": 2056,
    "enabl": 2057,
    "corinthian": 2058,
    "option": 2059,
    "kindergarten": 2060,
    "journalist": 2061,
    "activist": 2062,
    "convinc": 2063,
    "robert": 2064,
    "procedure": 2065,
    "arrange": 2066,
    "trouble": 2067,
    "digital": 2068,
    "urban": 2069,
    "v": 2070,
    "grew": 2071,
    "multiple": 2072,
    "flower": 2073,
    "accurate": 2074,
    "neither": 2075,
    "telling": 2076,
    "shop": 2077,
    "port": 2078,
    "eating": 2079,
    "moses": 2080,
    "accomplish": 2081,
    "il": 2082,
    "suicide": 2083,
    "contest": 2084,
    "contrast": 2085,
    "reader": 2086,
    "sen.": 2087,
    "abandon": 2088,
    "hair": 2089,
    "tend": 2090,
    "dozen": 2091,
    "equal": 2092,
    "carolina": 2093,
    "pattern": 2094,
    "z": 2095,
    "missing": 2096,
    "eliminat": 2097,
    "gender": 2098,
    "followers": 2099,
    "39": 2100,
    "syrian": 2101,
    "ruler": 2102,
    "tear": 2103,
    "deeply": 2104,
    "print": 2105,
    "tourism": 2106,
    "google": 2107,
    "core": 2108,
    "hurt": 2109,
    "scandal": 2110,
    "imagine": 2111,
    "taste": 2112,
    "forth": 2113,
    "greatest": 2114,
    "rally": 2115,
    "paris": 2116,
    "balance": 2117,
    "twice": 2118,
    "selling": 2119,
    "replac": 2120,
    "blame": 2121,
    "knowing": 2122,
    "comey": 2123,
    "legislation": 2124,
    "timothy": 2125,
    "jeong": 2126,
    "uses": 2127,
    "ii": 2128,
    "prospect": 2129,
    "sale": 2130,
    "dealing": 2131,
    "ian": 2132,
    "transfer": 2133,
    "hate": 2134,
    "suspend": 2135,
    "super": 2136,
    "stadium": 2137,
    "worldwide": 2138,
    "surface": 2139,
    "administrative": 2140,
    "scale": 2141,
    "coverage": 2142,
    "dong": 2143,
    "advice": 2144,
    "hack": 2145,
    "impress": 2146,
    "03": 2147,
    "losing": 2148,
    "putin": 2149,
    "facing": 2150,
    "jump": 2151,
    "revolution": 2152,
    "drinking": 2153,
    "democracy": 2154,
    "sons": 2155,
    "48": 2156,
    "concept": 2157,
    "suit": 2158,
    "importance": 2159,
    "healthy": 2160,
    "delegate": 2161,
    "turkey": 2162,
    "younger": 2163,
    "mike": 2164,
    "tower": 2165,
    "troops": 2166,
    "99": 2167,
    "p.m.": 2168,
    "mouth": 2169,
    "theory": 2170,
    "55": 2171,
    "window": 2172,
    "sentenc": 2173,
    "massive": 2174,
    "discussed": 2175,
    "trad": 2176,
    "box": 2177,
    "audit": 2178,
    "restor": 2179,
    "carrying": 2180,
    "saudi": 2181,
    "cash": 2182,
    "anniversary": 2183,
    "memorial": 2184,
    "endur": 2185,
    "republic": 2186,
    "02": 2187,
    "volunteer": 2188,
    "winner": 2189,
    "larger": 2190,
    "judicial": 2191,
    "unusual": 2192,
    "ensure": 2193,
    "en": 2194,
    "privilege": 2195,
    "rice": 2196,
    "smartphone": 2197,
    "index": 2198,
    "waste": 2199,
    "surgery": 2200,
    "separat": 2201,
    "worst": 2202,
    "42": 2203,
    "exceed": 2204,
    "surrounding": 2205,
    "rubio": 2206,
    "\u2022": 2207,
    "manufacturing": 2208,
    "regime": 2209,
    "wound": 2210,
    "civilian": 2211,
    "rating": 2212,
    "los": 2213,
    "monitor": 2214,
    "sheep": 2215,
    "transaction": 2216,
    "shopping": 2217,
    "runs": 2218,
    "pretty": 2219,
    "ocean": 2220,
    "wild": 2221,
    "manner": 2222,
    "52": 2223,
    "manufactur": 2224,
    "brown": 2225,
    "securities": 2226,
    "beauty": 2227,
    "defin": 2228,
    "prophecy": 2229,
    "appreciate": 2230,
    "cool": 2231,
    "valley": 2232,
    "vietnam": 2233,
    "na": 2234,
    "95": 2235,
    "recover": 2236,
    "amendment": 2237,
    "net": 2238,
    "farmer": 2239,
    "indian": 2240,
    "centuries": 2241,
    "com": 2242,
    "sing": 2243,
    "engag": 2244,
    "native": 2245,
    "absolute": 2246,
    "aspect": 2247,
    "stake": 2248,
    "communities": 2249,
    "universities": 2250,
    "chung": 2251,
    "none": 2252,
    "alcohol": 2253,
    "pledg": 2254,
    "d.": 2255,
    "identity": 2256,
    "virtual": 2257,
    "element": 2258,
    "constitutional": 2259,
    "provision": 2260,
    "lake": 2261,
    "championship": 2262,
    "devil": 2263,
    "urged": 2264,
    "extent": 2265,
    "herself": 2266,
    "distance": 2267,
    "beat": 2268,
    "mary": 2269,
    "abraham": 2270,
    "baseball": 2271,
    "acquir": 2272,
    "motivat": 2273,
    "widely": 2274,
    "unless": 2275,
    "unable": 2276,
    "lotte": 2277,
    "volume": 2278,
    "evident": 2279,
    "le": 2280,
    "giant": 2281,
    "christendom": 2282,
    "excellent": 2283,
    "neighborhood": 2284,
    "meanwhile": 2285,
    "notice": 2286,
    "cross": 2287,
    "sky": 2288,
    "forever": 2289,
    "permanent": 2290,
    "foot": 2291,
    "agenda": 2292,
    "drawn": 2293,
    "barack": 2294,
    "difficulties": 2295,
    "newly": 2296,
    "beach": 2297,
    "ok": 2298,
    "bodies": 2299,
    "blind": 2300,
    "considerat": 2301,
    "narrow": 2302,
    "dropped": 2303,
    "armed": 2304,
    "evil": 2305,
    "inform": 2306,
    "wood": 2307,
    "reuters": 2308,
    "disappear": 2309,
    "custom": 2310,
    "flesh": 2311,
    "rural": 2312,
    "guarantee": 2313,
    "43": 2314,
    "1.": 2315,
    "champion": 2316,
    "bringing": 2317,
    "truck": 2318,
    "reduction": 2319,
    "denied": 2320,
    "ahn": 2321,
    "progressive": 2322,
    "broken": 2323,
    "add": 2324,
    "falling": 2325,
    "existence": 2326,
    "viewers": 2327,
    "boat": 2328,
    "constitution": 2329,
    "breath": 2330,
    "mainly": 2331,
    "secur": 2332,
    "assum": 2333,
    "damag": 2334,
    "elementary": 2335,
    "dance": 2336,
    "throw": 2337,
    "uk": 2338,
    "wearing": 2339,
    "hence": 2340,
    "slight": 2341,
    "complain": 2342,
    "rep.": 2343,
    "woo": 2344,
    "familiar": 2345,
    "transform": 2346,
    "confront": 2347,
    "relief": 2348,
    "sought": 2349,
    "vital": 2350,
    "explor": 2351,
    "entrance": 2352,
    "ju": 2353,
    "code": 2354,
    "scientific": 2355,
    "admitted": 2356,
    "airline": 2357,
    "veteran": 2358,
    "capacity": 2359,
    "85": 2360,
    "tool": 2361,
    "chicago": 2362,
    "ed.": 2363,
    "condemn": 2364,
    "regardless": 2365,
    "mate": 2366,
    "heal": 2367,
    "dog": 2368,
    "everlasting": 2369,
    "escape": 2370,
    "ji": 2371,
    "fresh": 2372,
    "41": 2373,
    "photograph": 2374,
    "non-": 2375,
    "visitors": 2376,
    "honest": 2377,
    "comprehensive": 2378,
    "conscience": 2379,
    "respective": 2380,
    "detect": 2381,
    "highlight": 2382,
    "dominat": 2383,
    "fashion": 2384,
    "petition": 2385,
    "premium": 2386,
    "referred": 2387,
    "pm": 2388,
    "rough": 2389,
    "shareholder": 2390,
    "opportunities": 2391,
    "pyongyang": 2392,
    "fun": 2393,
    "stood": 2394,
    "harm": 2395,
    "minute": 2396,
    "alive": 2397,
    "lesson": 2398,
    "tough": 2399,
    "ha": 2400,
    "storm": 2401,
    "presidency": 2402,
    "jin": 2403,
    "cloud": 2404,
    "el": 2405,
    "golf": 2406,
    "personality": 2407,
    "fifth": 2408,
    "integrat": 2409,
    "federation": 2410,
    "memory": 2411,
    "wear": 2412,
    "symptoms": 2413,
    "72": 2414,
    "habit": 2415,
    "disabl": 2416,
    "nurs": 2417,
    "tradition": 2418,
    "reasonable": 2419,
    "stream": 2420,
    "challeng": 2421,
    "guest": 2422,
    "via": 2423,
    "aircraft": 2424,
    "ambassador": 2425,
    "fundamental": 2426,
    "arts": 2427,
    "ticket": 2428,
    "trail": 2429,
    "wouldn't": 2430,
    "grown": 2431,
    "academic": 2432,
    "thousand": 2433,
    "parliament": 2434,
    "double": 2435,
    "46": 2436,
    "chosen": 2437,
    "studying": 2438,
    "engage": 2439,
    "prior": 2440,
    "fill": 2441,
    "prompt": 2442,
    "easier": 2443,
    "circle": 2444,
    "pastor": 2445,
    "-year-old": 2446,
    "aide": 2447,
    "nam": 2448,
    "ri": 2449,
    "egypt": 2450,
    "joseph": 2451,
    "49": 2452,
    "exclud": 2453,
    "crash": 2454,
    "guilty": 2455,
    "kwon": 2456,
    "ruled": 2457,
    "specializ": 2458,
    "graduate": 2459,
    "angeles": 2460,
    "92": 2461,
    "straight": 2462,
    "corp": 2463,
    "revenue": 2464,
    "temporary": 2465,
    "wars": 2466,
    "gang": 2467,
    "outcome": 2468,
    "govern": 2469,
    "genesis": 2470,
    "academy": 2471,
    "manage": 2472,
    "concert": 2473,
    "dismiss": 2474,
    "47": 2475,
    "assess": 2476,
    "smoke": 2477,
    "obamacare": 2478,
    "literature": 2479,
    "engine": 2480,
    "worried": 2481,
    "arms": 2482,
    "98": 2483,
    "rush": 2484,
    "brazil": 2485,
    "colleague": 2486,
    "worker": 2487,
    "'ll": 2488,
    "passing": 2489,
    "voted": 2490,
    "reference": 2491,
    "terrorism": 2492,
    "saving": 2493,
    "complicat": 2494,
    "error": 2495,
    "harmony": 2496,
    "prince": 2497,
    "overcome": 2498,
    "creature": 2499,
    "sk": 2500,
    "compensat": 2501,
    "su": 2502,
    "retire": 2503,
    "guidance": 2504,
    "topic": 2505,
    "ah": 2506,
    "aren't": 2507,
    "96": 2508,
    "fraud": 2509,
    "behalf": 2510,
    "royal": 2511,
    "gradual": 2512,
    "ties": 2513,
    "lock": 2514,
    "congressional": 2515,
    "fed": 2516,
    "rival": 2517,
    "editor": 2518,
    "fired": 2519,
    "theater": 2520,
    "pour": 2521,
    "explanation": 2522,
    "flag": 2523,
    "bottom": 2524,
    "wonderful": 2525,
    "founder": 2526,
    "hunt": 2527,
    "johnson": 2528,
    "earthquake": 2529,
    "wine": 2530,
    "cultivat": 2531,
    "italy": 2532,
    "classes": 2533,
    "dr.": 2534,
    "scholar": 2535,
    "coffee": 2536,
    "territory": 2537,
    "boost": 2538,
    "vast": 2539,
    "ad": 2540,
    "prominent": 2541,
    "factory": 2542,
    "educational": 2543,
    "excessive": 2544,
    "confident": 2545,
    "unfair": 2546,
    "babylon": 2547,
    "ho": 2548,
    "semiconductor": 2549,
    "smok": 2550,
    "empire": 2551,
    "venture": 2552,
    "soccer": 2553,
    "purchas": 2554,
    "restrict": 2555,
    "blow": 2556,
    "qualities": 2557,
    "ordinary": 2558,
    "abroad": 2559,
    "numerous": 2560,
    "genuine": 2561,
    "rare": 2562,
    "emotion": 2563,
    "lies": 2564,
    "sight": 2565,
    "u.s": 2566,
    "enterprise": 2567,
    "minor": 2568,
    "sitting": 2569,
    "pope": 2570,
    "planet": 2571,
    "employee": 2572,
    "taxi": 2573,
    "surely": 2574,
    "submitted": 2575,
    "ai": 2576,
    "rent": 2577,
    "identify": 2578,
    "expensive": 2579,
    "disclos": 2580,
    "97": 2581,
    "allies": 2582,
